
/* Class = "NSButtonCell"; title = "Séquence d’images"; ObjectID = "100493"; */
"100493.title" = "Séquence d’images";

/* Class = "NSTextFieldCell"; title = "Audio :"; ObjectID = "100495"; */
"100495.title" = "Audio :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100498"; */
"100498.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Mixer vers stéréo"; ObjectID = "100499"; */
"100499.title" = "Mixer vers stéréo";

/* Class = "NSMenuItem"; title = "Importer toutes les pistes"; ObjectID = "100500"; */
"100500.title" = "Importer toutes les pistes";

/* Class = "NSButtonCell"; title = "Importer en tant que 360°"; ObjectID = "Svn-kc-3Qj"; */
"Svn-kc-3Qj.title" = "Importer en tant que 360°";
